export const coolIncorrectPhrases =
    [
        "Тепло, але не гаряче",
        "Не зупиняйся, ти зможеш!",
        "Схоже, це не те, що я мав на увазі",
        "Трішки не зовсім так",
        "Давай ще раз, вже майже!",
        "Трішки не те... спробуй ще",
        "Ой, не цього разу! Подивись підказку, може",
        "Майже!",
        "Ну, це було логічно... але ні",
    ]

export const coolCorrectPhrases =
    [
        "Чудово! Ти молодець!",
        "Так тримати! Абсолютно правильно!",
        "Ти зробила це! Відмінна робота!",
        "Ура, це правильна відповідь!",
        "Вау",
        "Ну, геній в дії! Що ще сказати?",
        "Правильно!",
        "Ого",
        "Браво!",
        "Так, йомайо",
        "О, оце по нашому",
        "Саме так!",
        "Оце воно",
        "Те що треба",
        "Молодець)",
    ]